[
  "wikipedia-search",
  "home-tab",
  "image-search",
  "obsidian-style-settings",
  "templater-obsidian",
  "virtual-linker",
  "obsidian-markdown-formatting-assistant-plugin",
  "external-links",
  "obsidian-read-it-later",
  "simple-image-inserter"
]